Repository: yakupkavak/VocabularyForest
Catalog: VocabularyForest/Data/Source/Localizable.xcstrings
Source language: en
Languages: ar, de, es_419, fr, hi, it, ja, ko, pt_br, ru, tr, zh_cn

# Örnek Cümle
source: Example Sentence
ar: جملة مثال
de: Beispielsatz
es_419: Ejemplo de oración
fr: Phrase d'exemple
hi: उदाहरण वाक्य
it: Frase di esempio
ja: 例文
ko: 예문
pt_br: Exemplo de frase
ru: Пример предложения
zh_cn: 示例句

# Örnek Cümle (%@)
source: Example Sentence (%@)
ar: جملة مثال (%@)
de: Beispielsatz (%@)
es_419: Ejemplo de oración (%@)
fr: Phrase d'exemple (%@)
hi: उदाहरण वाक्य (%@)
it: Frase di esempio (%@)
ja: 例文（%@）
ko: 예문 (%@)
pt_br: Exemplo de frase (%@)
ru: Пример предложения (%@)
tr: Örnek Cümle (%@)
zh_cn: 示例句（%@）

# Orta
source: Medium
ar: متوسط
de: Mittel
es_419: Medio
fr: Moyen
hi: मध्यम
it: Medio
ja: ふつう
ko: 보통
pt_br: Médio
ru: Средний
tr: Orta
zh_cn: 中等

# Oyun çeşitleri
source: Game types
ar: أنواع الألعاب
de: Spielarten
es_419: Tipos de juegos
fr: Types de jeu
hi: गेम के प्रकार
it: Tipi di gioco
ja: ゲームの種類
ko: 게임 종류
pt_br: Tipos de jogos
ru: Типы игр
zh_cn: 游戏类型

# Oyun Modu
source: Game Mode
ar: وضع اللعب
de: Spielmodus
es_419: Modo de juego
fr: Mode de jeu
hi: गेम मोड
it: Modalità di gioco
ja: ゲームモード
ko: 게임 모드
pt_br: Modo de jogo
ru: Игровой режим
zh_cn: 游戏模式

# Oyuna Başla
source: Start Game
ar: ابدأ اللعبة
de: Spiel starten
es_419: Iniciar juego
fr: Commencer la partie
hi: गेम शुरू करें
it: Inizia la partita
ja: ゲームを開始
ko: 게임 시작
pt_br: Iniciar jogo
ru: Начать игру
zh_cn: 开始游戏

# Oyuna başlayabilmek için en az %lld kelimeye ihtiyacın var.
source: You need at least %lld words to start the game.
ar: تحتاج إلى %lld كلمة على الأقل لبدء اللعبة.
de: Du brauchst mindestens %lld Wörter, um das Spiel zu starten.
es_419: Necesitas al menos %lld palabras para comenzar el juego.
fr: Il te faut au moins %lld mots pour commencer la partie.
hi: गेम शुरू करने के लिए आपको कम से कम %lld शब्दों की जरूरत है।
it: Ti servono almeno %lld parole per iniziare la partita.
ja: ゲームを始めるには少なくとも %lld 単語が必要です。
ko: 게임을 시작하려면 최소 %lld개의 단어가 필요해요.
pt_br: Você precisa de pelo menos %lld palavras para iniciar o jogo.
ru: Для начала игры необходимо как минимум %lld слов.
zh_cn: 开始游戏至少需要 %lld 个单词。

source: To start the game, you need at least %lld words that contain examples or explanations.
ar: لبدء اللعبة، تحتاج إلى %lld كلمة على الأقل تحتوي على أمثلة أو شروح.
de: Um das Spiel zu starten, brauchst du mindestens %lld Wörter, die ein Beispiel oder eine Beschreibung enthalten.
es_419: Para iniciar el juego, necesitas al menos %lld palabras que contengan ejemplos o explicaciones.
fr: Pour commencer la partie, il te faut au moins %lld mots contenant un exemple ou une description.
hi: गेम शुरू करने के लिए आपको कम से कम %lld ऐसे शब्दों की जरूरत है जिनमें उदाहरण या विवरण हो।
it: Per iniziare la partita ti servono almeno %lld parole che contengono un esempio o una descrizione.
ja: ゲームを始めるには、例文または説明が入った単語が少なくとも %lld 個必要です。
ko: 게임을 시작하려면 예문이나 설명이 있는 단어가 최소 %lld개 필요해요.
pt_br: Para iniciar o jogo, você precisa de pelo menos %lld palavras que contenham exemplos ou explicações.
ru: Чтобы начать игру, вам нужно как минимум %lld слов, содержащих примеры или объяснения.
zh_cn: 开始游戏至少需要 %lld 个包含示例或说明的单词。

# Oyunlar
source: Games
ar: الألعاب
de: Spiele
es_419: Juegos
fr: Jeux
hi: गेम
it: Giochi
ja: ゲーム
ko: 게임
pt_br: Jogos
ru: Игры
zh_cn: 游戏

# Özel Görevler
source: Special Quests
ar: مهام خاصة
de: Besondere Aufgaben
es_419: Misiones especiales
fr: Quêtes spéciales
hi: विशेष क्वेस्ट
it: Missioni speciali
ja: スペシャルクエスト
ko: 특별 퀘스트
pt_br: Missões Especiais
ru: Специальные квесты
tr: Özel Görevler
zh_cn: 特殊任务

source: Peace
ar: السلام
de: Frieden
es_419: Paz
fr: Paix
hi: शांति
it: Pace
ja: 平和
ko: 평화
pt_br: Paz
ru: Мир
tr: Barış
zh_cn: 和平

source: Play everyday and get additional bonuses
ar: العب كل يوم واحصل على مكافآت إضافية
de: Spiele jeden Tag und erhalte zusätzliche Boni
es_419: Juega todos los días y obtén bonos adicionales
fr: Joue chaque jour et gagne des bonus supplémentaires
hi: रोज़ खेलें और अतिरिक्त बोनस पाएं
it: Gioca ogni giorno e ottieni bonus extra
ja: 毎日プレイして追加ボーナスをもらおう
ko: 매일 플레이하고 추가 보너스를 받으세요
pt_br: Jogue todos os dias e ganhe bônus adicionais
ru: Играйте каждый день и получайте дополнительные бонусы
tr: Her gün oyna ve ek bonuslar kazan
zh_cn: 每天都来玩，获得额外奖励

# Portekizce (Brezilya)
source: Portuguese (Brazil)
ar: البرتغالية (البرازيل)
de: Portugiesisch (Brasilien)
es_419: Portugués (Brasil)
fr: Portugais (Brésil)
hi: पुर्तगाली (ब्राज़ील)
it: Portoghese (Brasile)
ja: ポルトガル語（ブラジル）
ko: 포르투갈어(브라질)
pt_br: Português (Brasil)
ru: Португальский (Бразилия)
zh_cn: 葡萄牙语（巴西）

source: Preparing your forest…
ar: جارٍ تجهيز غابتك…
de: Dein Wald wird vorbereitet…
es_419: Preparando tu bosque…
fr: Préparation de ta forêt…
hi: आपका जंगल तैयार हो रहा है…
it: Preparazione della tua foresta…
ja: 森を準備しています…
ko: 숲을 준비하고 있어요…
pt_br: Preparando sua floresta…
ru: Готовим ваш лес…
tr: Ormanın hazırlanıyor…
zh_cn: 正在准备你的森林…

source: Progress
ar: التقدّم
de: Fortschritt
es_419: Progreso
fr: Progression
hi: प्रगति
it: Avanzamento
ja: 進捗
ko: 진행도
pt_br: Progresso
ru: Прогресс
tr: İlerlemede
zh_cn: 进度

source: Psychic
ar: روحي
de: Psycho
es_419: Psíquico
fr: Psychique
hi: मानसिक
it: Psichico
ja: エスパー
ko: 에스퍼
pt_br: Vidente
ru: Экстрасенс
tr: Psişik
zh_cn: 灵能

source: Purchase could not be completed. Please try again.
ar: تعذّر إتمام عملية الشراء. يرجى المحاولة مرة أخرى.
de: Der Kauf konnte nicht abgeschlossen werden. Bitte versuche es erneut.
es_419: No se pudo completar la compra. Inténtalo de nuevo.
fr: L'achat n'a pas pu être finalisé. Réessaie.
hi: खरीद पूरी नहीं हो सकी। कृपया फिर कोशिश करें।
it: Non è stato possibile completare l'acquisto. Riprova.
ja: 購入を完了できませんでした。もう一度お試しください。
ko: 구매를 완료할 수 없어요. 다시 시도해 주세요.
pt_br: Não foi possível concluir a compra. Tente novamente.
ru: Не удалось завершить покупку. Попробуйте снова.
tr: Satın alma tamamlanamadı. Lütfen tekrar deneyin.
zh_cn: 购买未能完成。请重试。

# quest_daily_type_title
source: Daily Quests
ar: المهام اليومية
de: Tägliche Aufgaben
es_419: Misiones diarias
fr: Quêtes quotidiennes
hi: दैनिक क्वेस्ट
it: Missioni giornaliere
ja: デイリークエスト
ko: 일일 퀘스트
pt_br: Missões diárias
ru: Ежедневные квесты
tr: Günlük Görevler
zh_cn: 每日任务

# quest_eternal_type_title
source: Special Quests
ar: مهام خاصة
de: Besondere Aufgaben
es_419: Misiones especiales
fr: Quêtes spéciales
hi: विशेष क्वेस्ट
it: Missioni speciali
ja: スペシャルクエスト
ko: 특별 퀘스트
pt_br: Missões Especiais
ru: Специальные квесты
tr: Özel Görevler
zh_cn: 特殊任务

# quest_monthly_type_title
source: Monthly Quests
ar: المهام الشهرية
de: Monatliche Aufgaben
es_419: Misiones mensuales
fr: Quêtes mensuelles
hi: मासिक क्वेस्ट
it: Missioni mensili
ja: 月間クエスト
ko: 월간 퀘스트
pt_br: Missões mensais
ru: Ежемесячные квесты
tr: Aylık Görevler
zh_cn: 每月任务

# quest_weekly_type_title
source: Weekly Quests
ar: المهام الأسبوعية
de: Wöchentliche Aufgaben
es_419: Misiones semanales
fr: Quêtes hebdomadaires
hi: साप्ताहिक क्वेस्ट
it: Missioni settimanali
ja: ウィークリークエスト
ko: 주간 퀘스트
pt_br: Missões semanais
ru: Еженедельные квесты
tr: Haftalık Görevler
zh_cn: 每周任务

# question_number
source: Question %1$(variableName)lld
ar: السؤال %1$(variableName)lld
de: Frage %1$(variableName)lld
es_419: Pregunta %1$(variableName)lld
hi: प्रश्न %1$(variableName)lld
it: Domanda %1$(variableName)lld
ja: 問題 %1$(variableName)lld
ko: 문제 %1$(variableName)lld
pt_br: Pergunta %(variableName)lld
ru: Вопрос %1$(variableName)lld
tr: Soru %1$(variableName)lld
zh_cn: 问题 %1$(variableName)lld

source: Quests
ar: المهام
de: Aufgaben
es_419: Misiones
fr: Quêtes
hi: क्वेस्ट
it: Missioni
ja: クエスト
ko: 퀘스트
pt_br: Missões
ru: Квесты
tr: Görevler
zh_cn: 任务

# quiz_question_format
source: What is the meaning of %@?
ar: ما معنى %@؟
de: Was bedeutet %@?
es_419: ¿Qué significa %@?
fr: Que signifie %@ ?
hi: %@ का अर्थ क्या है?
it: Che cosa significa %@?
ja: %@ の意味はどれですか？
ko: %@의 뜻은 무엇일까요?
pt_br: Qual é o significado de %@?
ru: Что означает %@?
tr: Aşağıdakilerden hangisi %@ anlamına gelmektedir?
zh_cn: %@ 是什么意思？

# Rekabet
source: Competitive
ar: المنافسة
de: Wettbewerb
es_419: Competitivo
fr: Compétition
hi: प्रतिस्पर्धा
it: Competizione
ja: 対戦
ko: 경쟁
pt_br: Competitivo
ru: Конкурентоспособный
tr: Rekabet
zh_cn: 竞技

# Reklam esnasında hata oluştu
source: An error occurred during the ad
ar: حدث خطأ أثناء الإعلان
de: Bei der Werbung ist ein Fehler aufgetreten
es_419: Se produjo un error durante el anuncio
fr: Une erreur est survenue pendant la publicité
hi: विज्ञापन के दौरान त्रुटि हुई
it: Si è verificato un errore durante la pubblicità
ja: 広告の再生中にエラーが発生しました
ko: 광고 중에 오류가 발생했어요
pt_br: Ocorreu um erro durante o anúncio
ru: Произошла ошибка во время рекламы
tr: Reklam esnasında hata oluştu
zh_cn: 广告播放时出错

# Reklam hazırlanıyor
source: The ad is loading
ar: جارٍ تجهيز الإعلان
de: Die Werbung wird geladen
es_419: El anuncio se está preparando
fr: La publicité se charge
hi: विज्ञापन लोड हो रहा है
it: La pubblicità è in caricamento
ja: 広告を読み込んでいます
ko: 광고를 불러오고 있어요
pt_br: O anúncio está sendo preparado
ru: Реклама загружается
tr: Reklam hazırlanıyor
zh_cn: 广告正在加载

# Reklam henüz hazır değil.
source: The ad is not ready yet.
ar: الإعلان غير جاهز بعد.
de: Die Werbung ist noch nicht bereit.
es_419: El anuncio aún no está listo.
fr: La publicité n'est pas encore prête.
hi: विज्ञापन अभी तैयार नहीं है।
it: La pubblicità non è ancora pronta.
ja: 広告はまだ準備できていません。
ko: 광고가 아직 준비되지 않았어요.
pt_br: O anúncio ainda não está pronto.
ru: Реклама ещё не готова.
tr: Reklam henüz hazır değil.
zh_cn: 广告还没准备好。

# Reklam yüklenirken hata oluştu. Birazdan tekrar deneyiniz
source: An error occurred while loading the ad. Please try again shortly
ar: حدث خطأ أثناء تحميل الإعلان. يرجى المحاولة بعد قليل
de: Beim Laden der Werbung ist ein Fehler aufgetreten. Bitte versuche es in Kürze erneut
es_419: Se produjo un error al cargar el anuncio. Inténtalo de nuevo en breve
fr: Une erreur est survenue lors du chargement de la publicité. Réessaie dans un instant
hi: विज्ञापन लोड करते समय त्रुटि हुई। कृपया थोड़ी देर बाद फिर कोशिश करें
it: Si è verificato un errore durante il caricamento della pubblicità. Riprova tra poco
ja: 広告の読み込み中にエラーが発生しました。しばらくしてからもう一度お試しください
ko: 광고를 불러오는 중 오류가 발생했어요. 잠시 후 다시 시도해 주세요
pt_br: Ocorreu um erro ao carregar o anúncio. Tente novamente em breve
ru: Ошибка при загрузке рекламы. Повторите попытку чуть позже
tr: Reklam yüklenirken hata oluştu. Birazdan tekrar deneyiniz
zh_cn: 加载广告时出错。请稍后重试

source: Used to pick ads that match your interests. When it is off you still see ads, but they are not personalized. This permission can only be changed in system settings.
ar: يُستخدم لاختيار إعلانات تناسب اهتماماتك. عند إيقافه ستظل ترى الإعلانات لكنها لن تكون مخصصة. لا يمكن تغيير هذا الإذن إلا من إعدادات النظام.
de: Wird verwendet, um Werbung passend zu deinen Interessen auszuwählen. Ist sie aus, siehst du weiterhin Werbung, aber nicht personalisiert. Diese Berechtigung lässt sich nur in den Systemeinstellungen ändern.
es_419: Se usa para elegir anuncios que coincidan con tus intereses. Si está desactivado, seguirás viendo anuncios, pero no personalizados. Este permiso solo se puede cambiar en la configuración del sistema.
fr: Sert à choisir des publicités correspondant à tes centres d'intérêt. Désactivé, tu vois toujours des publicités, mais non personnalisées. Cette autorisation se modifie uniquement dans les réglages du système.
hi: आपकी रुचियों से मेल खाने वाले विज्ञापन चुनने के लिए इस्तेमाल होता है। बंद होने पर भी विज्ञापन दिखेंगे, लेकिन वे वैयक्तिकृत नहीं होंगे। यह अनुमति केवल सिस्टम सेटिंग्स से बदली जा सकती है।
it: Serve a scegliere annunci in linea con i tuoi interessi. Se è disattivato vedrai comunque gli annunci, ma non personalizzati. Questa autorizzazione si modifica solo dalle impostazioni di sistema.
ja: あなたの興味に合った広告を選ぶために使われます。オフでも広告は表示されますが、パーソナライズはされません。この許可はシステム設定からのみ変更できます。
ko: 관심사에 맞는 광고를 선택하는 데 사용됩니다. 꺼져 있어도 광고는 표시되지만 맞춤 광고는 아닙니다. 이 권한은 시스템 설정에서만 변경할 수 있습니다.
pt_br: Usado para escolher anúncios que combinem com seus interesses. Desativado, você ainda vê anúncios, mas eles não são personalizados. Esta permissão só pode ser alterada nos ajustes do sistema.
ru: Используется, чтобы подбирать рекламу по вашим интересам. Если выключено, реклама всё равно показывается, но не персонализируется. Это разрешение можно изменить только в настройках системы.
tr: Reklamların ilgi alanlarına göre seçilmesi için kullanılır. Kapalıyken reklamları yine görürsün ama kişiselleştirilmez. Bu izin yalnızca sistem ayarlarından değiştirilebilir.
zh_cn: 用于挑选符合你兴趣的广告。关闭后你仍会看到广告，但不会个性化。此权限只能在系统设置中更改。

source: Remaining items will be downloaded in the background.
ar: سيتم تنزيل العناصر المتبقية في الخلفية.
de: Die restlichen Inhalte werden im Hintergrund heruntergeladen.
es_419: Los elementos restantes se descargarán en segundo plano.
fr: Les éléments restants seront téléchargés en arrière-plan.
hi: बाकी सामग्री पृष्ठभूमि में डाउनलोड होगी।
it: I contenuti restanti verranno scaricati in background.
ja: 残りのコンテンツはバックグラウンドでダウンロードされます。
ko: 남은 항목은 백그라운드에서 다운로드돼요.
pt_br: Os itens restantes serão baixados em segundo plano.
ru: Оставшиеся элементы будут загружены в фоновом режиме.
tr: Kalan varlıklar arka planda indirilecek.
zh_cn: 其余内容将在后台下载。

source: Remote configuration data is missing.
ar: بيانات التهيئة عن بُعد مفقودة.
de: Die Remote-Konfigurationsdaten fehlen.
es_419: Faltan los datos de configuración remota.
fr: Les données de configuration distante sont manquantes.
hi: रिमोट कॉन्फ़िगरेशन डेटा मौजूद नहीं है।
it: I dati della configurazione remota sono mancanti.
ja: リモート設定のデータがありません。
ko: 원격 구성 데이터가 없어요.
pt_br: Os dados de configuração remota estão ausentes.
ru: Отсутствуют данные удалённой конфигурации.
tr: Uzak yapılandırma verileri eksik.
zh_cn: 缺少远程配置数据。

source: Resume
ar: استئناف
de: Fortsetzen
fr: Reprendre
hi: जारी रखें
it: Riprendi
ja: 再開
ko: 계속하기
pt_br: Resumo
ru: Резюме
tr: Devam Et
zh_cn: 继续

source: Return back
ar: الرجوع
de: Zurück
es_419: Regresar
fr: Retour
hi: वापस जाएं
it: Indietro
ja: 戻る
ko: 뒤로
pt_br: Voltar
ru: Вернуться назад
tr: Geri dön
zh_cn: 返回

source: Return Forest
ar: العودة إلى الغابة
de: Zum Wald zurück
es_419: Regresar al bosque
fr: Retour à la forêt
hi: जंगल में लौटें
it: Torna alla foresta
ja: 森に戻る
ko: 숲으로 돌아가기
pt_br: Retorno à Floresta
ru: Возвращение в лес
tr: Ormana dön
zh_cn: 返回森林

source: Review wrong words
ar: راجع الكلمات الخاطئة
de: Falsche Wörter ansehen
es_419: Revisar palabras incorrectas
fr: Revoir les mots ratés
hi: गलत शब्द देखें
it: Rivedi le parole sbagliate
ja: 間違えた単語を確認
ko: 틀린 단어 살펴보기
pt_br: Revisar palavras erradas
ru: Проверьте неправильные слова
zh_cn: 查看答错的单词

source: Reward claimed
ar: تم استلام المكافأة
de: Belohnung abgeholt
es_419: Recompensa reclamada
fr: Récompense récupérée
hi: इनाम ले लिया
it: Ricompensa riscossa
ja: 報酬を受け取りました
ko: 보상을 받았어요
pt_br: Recompensa reivindicada
ru: Награда получена
tr: Ödül alındı
zh_cn: 奖励已领取

# Rusça
source: Russian
ar: الروسية
de: Russisch
es_419: Ruso
fr: Russe
hi: रूसी
it: Russo
ja: ロシア語
ko: 러시아어
pt_br: Russo
ru: русский
zh_cn: 俄语

# Sadece kısa süreli hafızandaki kelimelerle; açıklama veya örnek desteğiyle oyna.
source: Play only with words from your short-term memory; use explanations or examples to help you.
ar: العب فقط بالكلمات الموجودة في ذاكرتك قصيرة المدى؛ بمساعدة الشروح أو الأمثلة.
de: Spiele nur mit Wörtern aus deinem Kurzzeitgedächtnis – mit Beschreibung oder Beispiel als Hilfe.
es_419: Juega solo con palabras de tu memoria a corto plazo; usa explicaciones o ejemplos para ayudarte.
fr: Joue uniquement avec les mots de ta mémoire courte, avec l'aide des descriptions ou des exemples.
hi: सिर्फ अपनी अल्पकालिक स्मृति के शब्दों से खेलें; विवरण या उदाहरण की मदद के साथ।
it: Gioca solo con le parole della tua memoria breve, con l'aiuto di descrizioni o esempi.
ja: 短期記憶の単語だけで、説明や例文のヒント付きでプレイします。
ko: 단기 기억에 있는 단어만으로, 설명이나 예문의 도움을 받아 플레이해요.
pt_br: Brinque apenas com palavras da sua memória de curto prazo; use explicações ou exemplos para ajudá-lo.
ru: Играйте только со словами из вашей кратковременной памяти; используйте объяснения или примеры, чтобы помочь себе.
tr: Sadece kısa süreli hafızandaki kelimelerle; açıklama veya örnek desteğiyle oyna.
zh_cn: 只用短期记忆中的单词来玩，可以借助说明或示例。

# Sadece uzun süreli hafızandaki (öğrenilmiş) kelimelerle oyna.
source: Play only with words stored in your long-term memory (learned words).
ar: العب فقط بالكلمات المخزّنة في ذاكرتك طويلة المدى (الكلمات المتعلَّمة).
de: Spiele nur mit Wörtern aus deinem Langzeitgedächtnis (gelernte Wörter).
es_419: Juega solo con palabras de tu memoria a largo plazo (palabras aprendidas).
fr: Joue uniquement avec les mots de ta mémoire longue (les mots appris).
hi: सिर्फ अपनी दीर्घकालिक स्मृति (सीखे हुए) शब्दों से खेलें।
it: Gioca solo con le parole della tua memoria lunga (le parole imparate).
ja: 長期記憶にある（覚えた）単語だけでプレイします。
ko: 장기 기억에 있는(배운) 단어만으로 플레이해요.
pt_br: Jogue apenas com palavras armazenadas na sua memória de longo prazo (palavras aprendidas).
ru: Играйте только со словами, хранящимися в вашей долговременной памяти (выученными словами).
tr: Sadece uzun süreli hafızandaki (öğrenilmiş) kelimelerle oyna.
zh_cn: 只用长期记忆中（已学会）的单词来玩。

# Sandık içeriği ve çıkma oranları
source: Chest contents and drop rates
ar: محتويات الصندوق ونسب الظهور
de: Truheninhalt und Gewinnchancen
es_419: Contenido del cofre y probabilidades
fr: Contenu du coffre et taux d'obtention
hi: संदूक की सामग्री और मिलने की दर
it: Contenuto dello scrigno e probabilità
ja: 宝箱の中身と排出率
ko: 상자 구성과 확률
pt_br: Conteúdo do baú e taxas de obtenção
ru: Содержимое сундука и шансы выпадения
tr: Sandık içeriği ve çıkma oranları
zh_cn: 宝箱内容与掉落概率

# Şans Ödülleri
source: Luck Rewards
ar: مكافآت الحظ
de: Glücksbelohnungen
es_419: Recompensas de la suerte
fr: Récompenses de la chance
hi: किस्मत के इनाम
it: Ricompense della fortuna
ja: 運の報酬
ko: 행운 보상
pt_br: Recompensas da sorte
ru: Награды удачи
tr: Şans Ödülleri
zh_cn: 幸运奖励

source: Select your Magic
ar: اختر سحرك
de: Wähle deine Magie
es_419: Selecciona tu magia
fr: Choisis ta magie
hi: अपना जादू चुनें
it: Scegli la tua magia
ja: 魔法を 選ぼう
ko: 마법을 선택하세요
pt_br: Selecione sua Magia
ru: Выберите свою магию
zh_cn: 选择你的 魔法

# Senkronize edilecek yeni bir veri bulunamadı.
source: No new data to sync was found.
ar: لم يتم العثور على بيانات جديدة للمزامنة.
de: Es wurden keine neuen Daten zum Synchronisieren gefunden.
es_419: No se encontraron datos nuevos para sincronizar.
fr: Aucune nouvelle donnée à synchroniser n'a été trouvée.
hi: सिंक करने के लिए कोई नया डेटा नहीं मिला।
it: Non sono stati trovati nuovi dati da sincronizzare.
ja: 同期する新しいデータは見つかりませんでした。
ko: 동기화할 새 데이터가 없어요.
pt_br: Nenhum dado novo para sincronizar foi encontrado.
ru: Новых данных для синхронизации не найдено.
tr: Senkronize edilecek yeni bir veri bulunamadı.
zh_cn: 没有找到需要同步的新数据。

source: Settings
ar: الإعدادات
de: Einstellungen
es_419: Configuración
fr: Paramètres
hi: सेटिंग
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Configurações
ru: Настройки
tr: Ayarlar
zh_cn: 设置

# Seviyeler
source: Levels
ar: المستويات
de: Level
es_419: Niveles
fr: Niveaux
hi: स्तर
it: Livelli
ja: レベル
ko: 레벨
pt_br: Níveis
ru: Уровни
zh_cn: 等级

source: SFX
ar: المؤثرات الصوتية
de: Soundeffekte
es_419: Efectos de sonido
fr: Effets sonores
hi: ध्वनि प्रभाव
it: Effetti sonori
ja: 効果音
ko: 효과음
pt_br: Efeitos sonoros
ru: Звуковые эффекты
tr: Ses Efektleri
zh_cn: 音效

source: Shall we begin?
ar: هل نبدأ؟
de: Sollen wir beginnen?
es_419: ¿Empezamos?
fr: On commence ?
hi: शुरू करें?
it: Cominciamo?
ja: 始めようか？
ko: 시작할까요?
pt_br: Vamos começar?
ru: Начнем?
tr: Hazırsan başlayalım mı?
zh_cn: 我们开始吧？

# Sil
source: Remove
ar: إزالة
de: Entfernen
es_419: Eliminar
fr: Retirer
hi: हटाएं
it: Rimuovi
ja: 削除
ko: 삭제
pt_br: Remover
ru: Удалить
zh_cn: 移除

# Sistem Ayarlarını Aç
source: Open System Settings
ar: فتح إعدادات النظام
de: Systemeinstellungen öffnen
es_419: Abrir configuración del sistema
fr: Ouvrir les réglages système
hi: सिस्टम सेटिंग्स खोलें
it: Apri impostazioni di sistema
ja: システム設定を開く
ko: 시스템 설정 열기
pt_br: Abrir ajustes do sistema
ru: Открыть настройки системы
tr: Sistem Ayarlarını Aç
zh_cn: 打开系统设置

# Sıfat
source: Adjective
ar: صفة
de: Adjektiv
es_419: Adjetivo
fr: Adjectif
hi: विशेषण
it: Aggettivo
ja: 形容詞
ko: 형용사
pt_br: Adjetivo
ru: Прилагательное
tr: Sıfat
zh_cn: 形容词

source: So Close!
ar: كنت قريبًا جدًا!
de: So nah dran!
es_419: ¡Tan cerca!
fr: C'était si proche !
hi: बहुत करीब!
it: Ci sei andato vicino!
ja: 惜しい！
ko: 아쉽네요!
pt_br: Tão perto!
ru: Так близко!
tr: Çok yakındı!
zh_cn: 就差一点！

source: So much beautiful green around us!
ar: كم من الخضرة الجميلة من حولنا!
de: So viel schönes Grün um uns herum!
es_419: ¡Cuánto hermoso verde a nuestro alrededor!
fr: Que de belle verdure autour de nous !
hi: हमारे चारों ओर कितनी सुंदर हरियाली है!
it: Quanto verde bellissimo intorno a noi!
ja: まわりは美しい緑でいっぱいだ！
ko: 우리 주변이 아름다운 초록으로 가득해!
pt_br: Quanto verde lindo ao nosso redor!
ru: Сколько прекрасной зелени вокруг нас!
tr: Etrafımız ne kadar güzel yeşilliklerle dolu!
zh_cn: 我们周围到处都是美丽的绿色！

source: So thirsty... I can't breathe.
ar: عطشان جدًا... لا أستطيع التنفس.
de: So durstig... Ich kann nicht atmen.
es_419: Tengo tanta sed... No puedo respirar.
fr: J'ai tellement soif... Je n'arrive plus à respirer.
hi: बहुत प्यास लगी है... मैं सांस नहीं ले पा रहा।
it: Ho tanta sete... Non riesco a respirare.
ja: のどがカラカラだ… 息ができない。
ko: 너무 목말라… 숨을 쉴 수 없어.
pt_br: Tanta sede... Não consigo respirar.
ru: Так хочу пить... Не могу дышать.
tr: Çok susadım... Nefes alamıyorum.
zh_cn: 太渴了……我快喘不上气了。

# Son eşitleme: %@
source: Last sync: %@
ar: آخر مزامنة: %@
de: Letzte Synchronisierung: %@
es_419: Última sincronización: %@
fr: Dernière synchronisation : %@
hi: अंतिम सिंक: %@
it: Ultima sincronizzazione: %@
ja: 最終同期: %@
ko: 마지막 동기화: %@
pt_br: Última sincronização: %@
ru: Последняя синхронизация: %@
tr: Son eşitleme: %@
zh_cn: 上次同步：%@

# Sorular Hakkında
source: About Questions
ar: عن الأسئلة
de: Über die Fragen
es_419: Acerca de las preguntas
fr: À propos des questions
hi: प्रश्नों के बारे में
it: Sulle domande
ja: 問題について
ko: 문제에 대하여
pt_br: Sobre as perguntas
ru: О вопросах
tr: Sorular Hakkında
zh_cn: 关于问题

source: Start Rain
ar: أنزل المطر
de: Regen starten
es_419: Comienza la lluvia
fr: Faire pleuvoir
hi: बारिश शुरू करें
it: Fai piovere
ja: 雨を降らせる
ko: 비 내리기
pt_br: Começar a chover
ru: Начать дождь
tr: Yağmuru başlat
zh_cn: 开始下雨

source: Start Spin
ar: ابدأ الدوران
de: Drehen
es_419: Girar
fr: Tourner
hi: घुमाएं
it: Gira
ja: 回す
ko: 돌리기
pt_br: Girar
ru: Крутить
tr: Çevir
zh_cn: 转动

source: Such peaceful and ancient vibes.
ar: أجواء هادئة وعريقة.
de: So friedliche und altehrwürdige Stimmung.
es_419: Qué ambiente tan pacífico y ancestral.
fr: Quelle atmosphère paisible et ancienne.
hi: कितना शांत और प्राचीन एहसास है।
it: Che atmosfera pacifica e antica.
ja: なんて穏やかで古びた空気だろう。
ko: 정말 평화롭고 오래된 기운이야.
pt_br: Que clima tão pacífico e ancestral.
ru: Такая умиротворённая, древняя атмосфера.
tr: Ne huzurlu ve kadim bir hava var.
zh_cn: 多么宁静而古老的气息。

# sun_flower_name
source: Sun Flower
ar: زهرة الشمس
de: Sonnenblume
es_419: Girasol
fr: Tournesol
hi: सूरजमुखी
it: Girasole
ja: ひまわり
ko: 해바라기
pt_br: Girassol
ru: Подсолнух
tr: Ayçiçeği
zh_cn: 向日葵

# Sunucu eşleştirilemedi
source: Could not connect to the server
ar: تعذّر الاتصال بالخادم
de: Verbindung zum Server nicht möglich
es_419: No se pudo conectar con el servidor
fr: Impossible de se connecter au serveur
hi: सर्वर से कनेक्ट नहीं हो सका
it: Impossibile connettersi al server
ja: サーバーに接続できませんでした
ko: 서버에 연결할 수 없어요
pt_br: Não foi possível conectar ao servidor
ru: Не удалось подключиться к серверу
tr: Sunucu eşleştirilemedi
zh_cn: 无法连接到服务器
